[ZONELIST]
count=71
name1=蒼穹神劍
name2=月異星邪
name3=劍氣書香
name4=湘妃劍
name5=劍毒梅香
name6=孤星傳
name7=失魂引
name8=遊俠錄
name9=護花鈴
name10=彩環曲
name11=殘金缺玉
name12=飄香劍雨
name13=劍玄錄
name14=劍客行
name15=浣花洗劍錄
name16=情人劍
name17=大旗英雄傳(鐵血大旗)
name18=武林外史
name19=名劍風流
name20=絕代雙驕
name21=楚留香傳奇(鐵血傳奇)
name22=血海飄香
name23=大沙漠
name24=畫眉鳥
name25=楚留香續集
name26=鬼戀俠情
name27=蝙蝠傳奇
name28=桃花傳奇
name29=新月傳奇
name30=午夜蘭花
name31=多情劍客無情劍(風雲第一刀)
name32=九月鷹飛
name33=歡樂英雄
name34=大人物
name35=蕭十一郎
name36=火並蕭十一郎
name37=流星·蝴蝶·劍
name38=七種武器
name39=長生劍
name40=碧玉刀
name41=孔雀翎
name42=多情環
name43=霸王槍
name44=離別鉤
name45=拳頭
name46=天涯·明月·刀
name47=七殺手
name48=劍·花·煙雨·江南
name49=槍手·手槍
name50=三少爺的劍
name51=陸小鳳傳奇
name52=繡花大盜
name53=決戰前後
name54=銀鉤賭坊
name55=幽靈山莊
name56=鳳舞九天
name57=劍神一笑
name58=邊城浪子
name59=血鸚鵡
name60=白玉老虎
name61=白玉雕龍
name62=大地飛鷹
name63=圓月彎刀
name64=飛刀·又見飛刀
name65=英雄無淚
name66=七星龍王
name67=風鈴中的刀聲
name68=怒劍狂花
name69=那一劍的風情
name70=邊城刀聲
name71=獵鷹·賭局

[FINISH]
finish=1
#